<!DOCTYPE html>
<html lang="es">

<head>
	<meta charset="utf-8">
	<meta http-equiv="X-UA-Compatible" content="IE=edge"> 
    <meta name="language" content="es" />
	<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
    <meta name="description" content="" />
    <meta name="keywords" content="" />
	<meta name="description" content="Mi Entel" />
<meta name="keywords" content="Mi Entel" />
<meta name="author" content="Entel" />

	<link href="favicon.ico" rel="icon" /> 

	<title>Entel</title>

	<!-- CSS -->
    <link href="css/reset.css" rel="stylesheet" />
    <link href="css/main.css" rel="stylesheet" />  

	<!-- JS -->
	<script src="js/modernizr.custom.js"></script>	
    
</head>
<body class="sc-body">

	<div class="sc-container">
			<div class="sc-section">
				<section class="content" style="text-align: justify;">
					<h2 align="center" style="font-weight: normal;">T&Eacute;RMINOS Y CONDICIONES DE USO APP ENTEL</h2><br>
					<h4>INTRODUCCI&Oacute;N</h4>
					
					<div>
						<ul>
							<li>Los siguientes T&eacute;rminos y Condiciones de Uso de la App de Entel, en adelante los &quot;Términos y 
							Condiciones de Uso&quot;, ser&aacute;n aplicables a aquellas personas que siendo o no clientes de Entel deseen 
							instalar o instalen la App de Entel en sus dispositivos m&oacute;viles, en adelante indistintamente 
							&quot;usuario&quot;. Si usted no est&aacute; de acuerdo con estos T&eacute;rminos y Condiciones de Uso, deber&aacute; 
							abstenerse de instalar la App de Entel.
							</li>
							<li>Entel es el proveedor de la App de Entel que es una aplicaci&oacute;n que permite al usuario acceder a 
							informaci&oacute;n comercial de los productos y servicios de Entel y a los clientes de Entel les permite gestionar 
							su servicio de telefon&iacute;a m&oacute;vil de Entel a trav&eacute;s del sitio privado Mi Entel, en 
							este instrumento la &quot;App de Entel&quot;.	
							</li>
							<li>Entel se reserva el derecho de revisar y modificar peri&oacute;dicamente los presentes T&eacute;rminos y 
							Condiciones de Uso, produciendo dichas modificaciones efectos legales a contar el quinto h&aacute;bil 
							contado desde la fecha de publicaci&oacute;n de la modificaci&oacute;n.
							</li>
						</ul>
					</div>
					
					<h4>REQUISITOS PARA EL USO DE LA APP DE ENTEL</h4>
					<div>
						<p>La App de Entel est&aacute; disponible para personas mayores de 18 a&ntilde;os y para ser utilizada s&oacute;lo 
						en Chile. El acceso y utilizaci&oacute;n de la App de Entel requiere que el usuario disponga de acceso 
						a Internet, ya sea por un plan, bolsa de datos, mediante conexi&oacute;n Wi Fi u otro medio disponible, 
						requiere dispositivos compatibles y determinados software (podr&iacute;an aplicarse tarifas); se podr&iacute;an 
						requerir actualizaciones peri&oacute;dicas. Los servicios de la App podr&iacute;an verse afectados por el rendimiento de estos factores. 
						</p>
					</div>
					
					<h4>ENTREGA DE DATOS PERSONALES DEL USUARIO O CLIENTE Y USO DE CLAVES Y REGISTRO</h4>
					<ul>
						<li>La obtenci&oacute;n de datos personales en la App de Entel se realiza de manera voluntaria, 
						con la finalidad de acceder a los beneficios y servicios que ofrece Entel. 
							<ul>
								<li>Para acceder al sitio privado Mi Entel, el cliente deber&aacute; registrarse previamente ingresando 
								los datos personales que le sean solicitados. El proceso de registro consta de tres pasos: En el primer 
								paso el cliente debe ingresar su n&uacute;mero m&oacute;vil, al presionar continuar el usuario 
								recibir&aacute; su clave v&iacute;a mensaje de texto en su tel&eacute;fono m&oacute;vil. El paso dos consiste en 
								digitar la clave recibida al interior de la App. En el paso tres el cliente deber&aacute; 
								ingresar su email para luego finalizar el registro. Una vez completados estos tres pasos 
								el usuario quedar&aacute; registrado y tendr&aacute; acceso a Mi Entel desde la App Entel.
								</li>
								<li>El usuario o cliente dispondr&aacute; de una contrase&ntilde;a o clave personal de acceso que le permitir&aacute; 
								el acceso personalizado a la App de Entel y que adicionalmente lo habilita a solicitar 
								nuevos servicios, pagar cuentas, revisar facturaci&oacute;n y obtener informaci&oacute;n 
								de planes, servicios y equipos, entre otros. 
								<hr>
								</li>
								<li>La clave personal de acceso que Entel entregue al usuario o cliente est&aacute; 
								destinada a su uso personal, por lo tanto, su uso ser&aacute; de su exclusiva responsabilidad. 
								En consecuencia, el extrav&iacute;o, robo, hurto, mal uso o cualquiera otra circunstancia que 
								afecte la clave personal de acceso del cliente ser&aacute; de su responsabilidad. Asimismo, 
								cualquier instrucci&oacute;n o declaraci&oacute;n que se ejecute a trav&eacute;s de la clave personal de acceso 
								se entender&aacute; que ha emanado v&aacute;lida, leg&iacute;tima y aut&eacute;nticamente de un acto personal ejecutado 
								por el usuario o cliente. En caso que exista mal uso de la clave personal, el cliente o 
								usuario deber&aacute; dar aviso e informar a Entel apenas tenga conocimiento de la situaci&oacute;n.
								<hr>
								</li>
								<li>El usuario o cliente podr&aacute; en cualquier momento cambiar su clave personal de acceso, 
								para lo cual deber&aacute; sujetarse a los procedimientos establecidos en el sitio Web de Entel www.entel.cl.
								</li>
							</ul>
							<p>COOKIES</p><hr>
							<ul>
								<li>Entel dispone de cookies con el fin de entregar mejores condiciones de servicio, 
								y para recoger informaci&oacute;n para prop&oacute;sitos estad&iacute;sticos. 
								</li>
								<li>Las cookies consisten en una tecnolog&iacute;a implementada en el browser (software o programa para el acceso 
								a un servicio web cualquiera) que permite que el servidor recuerde informaci&oacute;n sobre los usuarios para 
								facilitar la navegaci&oacute;n o interacci&oacute;n por un sitio Web o portal en Internet. La App de Entel usa esta 
								tecnolog&iacute;a cookie. Se hace presente que esta tecnolog&iacute;a no es utilizada por Entel para la lectura de datos 
								del disco duro de los usuarios, ni de los archivos cookie creados por otros proveedores de servicios de Internet. 
								</li>
								<li>Es responsabilidad del cliente o usuario consultar las instrucciones de su sistema navegador, 
								especialmente en lo relativo a configuraciones, donde se permite escoger la funcionalidad que 
								comunica la existencia de cookies y/o impide la instalaci&oacute;n de cookies, si es el deseo del usuario o cliente. 
								</li>
								<li>Sin el acceso de cookies el cliente o usuario no puede tener acceso a determinadas prestaciones 
								con las que cuenta la App de Entel. En consecuencia, si el usuario no tiene habilitadas las cookies, 
								puede no tener acceso a ciertas herramientas de la App de Entel o puede ver afectado un correcto funcionamiento.
								<hr>
								</li>
							</ul>
						</li>	
					</ul>	
					<h4>VERACIDAD DE LA INFORMACI&Oacute;N</h4>
					<ul>
						<li>Toda la informaci&oacute;n que facilite el usuario a Entel por cualquier medio deber&aacute; ser exacta, verdadera, completa y actualizada.</li>
						<li>A estos efectos, el usuario garantiza la autenticidad de todos aquellos datos que comunique a Entel como consecuencia del llenado de 
						los formularios necesarios para su registro en la App de Entel, la suscripci&oacute;n de los servicios sobre Internet y aquella que 
						provea a Entel por cualquier otra forma. De igual forma, ser&aacute; responsabilidad del usuario mantener toda la informaci&oacute;n 
						entregada a Entel permanentemente actualizada de forma que responda, en cada momento, a su situación real. 
						</li>
						<li>Entel podr&aacute; suspender temporalmente los servicios de la App de Entel, cuando tenga dudas sobre la veracidad, 
						exactitud o actualizaci&oacute;n de la informaci&oacute;n proporcionada por un usuario, mientras la informaci&oacute;n suministrada no haya sido 
						confirmada por el mismo. El usuario ser&aacute; el &uacute;nico responsable de las manifestaciones falsas o inexactas que realice, y de 
						los perjuicios que pudiere causar a Entel o a terceros por la informaci&oacute;n inexacta que proporcione.
						</li>
					</ul>
					<h4>USO DE LOS DATOS PERSONALES</h4>
					<hr>
					<ul>
						<li>Entel se preocupa por la protecci&oacute;n de datos de car&aacute;cter personal de sus usuarios y clientes, 
						por lo cual, asegura que su tratamiento se efectuar&aacute; con estricta sujeci&oacute;n a la legislaci&oacute;n vigente. 
						</li>
						<li>El usuario autoriza conforme lo indicado en el art&iacute;culo 4 de la Ley 19.628 el tratamiento de sus datos 
						personales por ENTEL y sus empresas relacionadas, filiales o matrices con finalidades de marketing, comunicar 
						ofertas y promociones y con el objeto de entregar informaci&oacute;n y/o beneficios a los usuarios y clientes. 
						Los referidos datos personales podr&aacute;n en casos concretos ser comunicados a terceros, para cumplir 
						con las finalidades reci&eacute;n mencionadas. 
						</li>
						<li>El usuario que no desee continuar recibiendo mensajes publicitarios o de marketing, 
						podr&aacute; solicitarlo a trav&eacute;s de la misma v&iacute;a por la cual el mensaje fue enviado.
						</li>
						<li>El usuario puede solicitar la informaci&oacute;n, rectificaci&oacute;n, eliminaci&oacute;n y/o cancelaci&oacute;n de 
						sus datos cuando lo estime conveniente, en conformidad a la Ley N° 19.628. 
						</li>
						<li>De vez en cuando se podr&aacute; solicitar informaci&oacute;n a personas que nos hayan enviado los 
						datos de contacto a trav&eacute;s de encuestas. La participaci&oacute;n en &eacute;stas es totalmente voluntaria, 
						por lo que ser&aacute; tu decisi&oacute;n revelar o no esta informaci&oacute;n. La encuesta se utilizar&aacute; exclusivamente 
						con prop&oacute;sitos de seguimiento o para mejorar el rendimiento de la App de Entel. En caso de comunicarse 
						los resultados de dicha encuesta, se omitir&aacute; cualquier se&ntilde;al que permita identificar a las personas consultadas. 
						</li>
						<li>En el uso de la App de Entel, la informaci&oacute;n relativa a su cuenta de Entel, incluyendo tarifas e 
						informaci&oacute;n de facturaci&oacute;n, se almacenan en el cach&eacute; su equipo m&oacute;vil. Usaremos sus datos 
						de localizaci&oacute;n para identificar su ubicaci&oacute;n con respecto a las tiendas y lugares de pago m&aacute;s cercanos. 
						Vamos a utilizar su conexi&oacute;n de Internet para autenticar las credenciales de usuario y podemos almacenar dichas credenciales en 
						los sistemas de Entel para la configuraci&oacute;n del servicio y con fines de prestaci&oacute;n de servicios.
						</li>
					</ul>
					
					<h4>PROPIEDAD INTELECTUAL Y PROPIEDAD INDUSTRIAL</h4>
					<ul>
						<li>Todo contenido u obra que el usuario vea, lea o a la cual acceda en la App de Entel (im&aacute;genes, 
						fotograf&iacute;as, ilustraciones, iconos, textos, c&oacute;digo fuente, dise&ntilde;o o cualquier otro elemento de contenido), 
						se encuentra protegido bajo la legislaci&oacute;n nacional y los tratados internacionales sobre propiedad intelectual 
						e industrial, salvo que expresamente se se&ntilde;ale lo contrario. El usuario no podr&aacute; vender, reproducir, distribuir, 
						modificar, publicar o cualquier otra actividad semejante, con cualquier elemento de contenido de la App de Entel, 
						ni tampoco usarlo en ning&uacute;n otro portal en Internet, para prop&oacute;sito alguno. 
						</li>
						<li>Entel no concede ninguna licencia, derecho o autorizaci&oacute;n de uso de ninguna clase sobre sus 
						derechos de propiedad industrial e intelectual, o sobre cualquier otra propiedad o derecho 
						relacionado con la App de Entel o con los servicios que ofrece, salvo la licencia de que trata 
						la secci&oacute;n siguiente. Entel podr&aacute; terminar inmediatamente el derecho del usuario para acceder a 
						la App de Entel, en caso de infracci&oacute;n del usuario a estas normas. El usuario ser&aacute; responsable de 
						todo da&ntilde;o o perjuicio causado a Entel y/o a terceros, que deriven de las infracciones legales en que incurra.
						</li>
						<li>Se deja expresa constancia que todo elemento de contenido, tal como art&iacute;culos, publicaciones, 
						noticias e informaci&oacute;n publicada, exhibida, transmitida o comunicada en la App de Entel, ser&aacute; de 
						responsabilidad de su autor o de la persona que las haya prove&iacute;do en conformidad 
						a las leyes sobre propiedad intelectual e industrial.
						</li>
						<li>Entel es titular de los derechos de propiedad industrial relativos a sus productos y 
						servicios, as&iacute; como los relativos a marcas registradas y/o nombres de dominio &quot;Entel.cl&quot;. 
						</li>
						<li>La App de Entel puede contener v&iacute;nculos, links y/o referencias a sitios de terceros fabricantes, 
						productores y/o proveedores de bienes y/o servicios. Entel reconoce a favor de sus titulares los 
						correspondientes derechos de propiedad industrial e intelectual, y su sola menci&oacute;n o aparici&oacute;n en 
						la App de Entel no implica la existencia de derechos o responsabilidad alguna de Entel sobre los mismos. 
						Entel no recomienda ni avala ning&uacute;n producto o servicio ofrecido en dichos sitios, asimismo, Entel 
						no es responsable de las pr&aacute;cticas de seguridad o privacidad, o el contenido y disponibilidad de los mismos. 
						</li>
					</ul>
					
					<div style="background-color: #E3E3E3;">
						<h4><hr>LICENCIA</h4>
						<p>La App de Entel se licencia y no se vende. La licencia para usar la App de Entel, 
						est&aacute; sujeta a la aceptaci&oacute;n previa de estos T&eacute;rminos y Condiciones de Uso por usted.
						<br>
						Esta licencia es concedida en forma gratuita para el uso de la App de Entel y se limita a una licencia 
						no transferible para usar la App de Entel en dispositivos compatibles que usted posea o controle. 
						Esta licencia no permite usar la App de Entel en cualquier dispositivo que no sea de su propiedad o control. 
						Usted no puede distribuir ni poner la App de Entel disponible en una red donde pueda ser utilizada por 
						m&uacute;ltiples dispositivos al mismo tiempo. Usted no puede alquilar, arrendar, ceder, prestar, vender, transferir 
						redistribuir o sublicenciar la App de Entel. Usted no puede copiar (salvo lo expresamente permitido por 
						esta licencia), descompilar, realizar ingenier&iacute;a inversa, desmontar, intentar descifrar el c&oacute;digo fuente, 
						modificar o crear trabajos derivados de la aplicaci&oacute;n licenciada, las actualizaciones, o cualquier parte 
						de la misma (excepto y &uacute;nicamente en la medida en que cualquier restricci&oacute;n anterior est&eacute; prohibida por 
						la ley aplicable). Cualquier intento de llevar a cabo las conductas anteriores, se entender&aacute; 
						como una violaci&oacute;n de los derechos de Entel.
						<br>
						Los t&eacute;rminos de esta licencia se aplican a cualquier actualizaci&oacute;n proporcionada por Entel, 
						a menos que dicha actualizaci&oacute;n est&eacute; acompa&ntilde;ada por una licencia independiente, 
						en cuyo caso los t&eacute;rminos de dicha licencia prevalecer&aacute;n.
						<br>
						La licencia estar&aacute; vigente hasta que se le de t&eacute;rmino por usted o por Entel. Los derechos otorgados 
						por esta licencia terminar&aacute;n autom&aacute;ticamente sin previo aviso por parte de Entel, en caso que usted 
						no de cumplimiento a cualquier t&eacute;rmino (s) de la presente Licencia. A la terminaci&oacute;n de la Licencia, 
						usted deber&aacute; cesar el uso de la aplicaci&oacute;n licenciada y destruir todas las copias, totales o parciales, de la misma.
						</p>
					</div>
					<div style="background-color: #E3E3E3;">
					<hr>
						<h4>RESPONSABILIDAD.</h4>
						<p>Entel no garantiza ni declara que el uso de los servicios de la App de Entel ser&aacute; sin interrupciones o libre 
						de errores, usted acepta que cada cierto tiempo Entel podr&aacute; retirar los servicios de la App de Entel por 
						per&iacute;odos indefinidos de tiempo, o cancelar tales servicios en cualquier momento, sin necesidad de previo aviso. 
						<br><br>
						Usted acepta expresamente que el uso, o la imposibilidad de uso, de los servicios de la App de Entel es 
						bajo su exclusivo riesgo. Los servicios de la App de Entel y la App de Entel son proporcionados 
						&quot;tal cual&quot; sin soporte ni mantenimiento y disponible para su uso, sin garant&iacute;as de ning&uacute;n tipo, ya 
						sean expresas o impl&iacute;citas, incluyendo todas las garant&iacute;as impl&iacute;citas de comercializaci&oacute;n, idoneidad 
						para un prop&oacute;sito particular, derechos y no infracci&oacute;n. 
						<br><br>
						En ning&uacute;n caso Entel, sus directores, empleados, afiliados, agentes, contratistas, gerentes o 
						licenciantes, ser&aacute;n responsables por cualquier da&ntilde;o derivado del uso de la App de Entel. 
						Entel realizar&aacute; esfuerzos razonables para proteger la informaci&oacute;n entregada por usted en 
						relaci&oacute;n con la App de Entel, sin embargo, usted acepta que la entrega de dicha informaci&oacute;n 
						es bajo su propio riesgo y Entel no ser&aacute; en ning&uacute;n caso responsable ante usted por cualquier 
						p&eacute;rdida o responsabilidad relacionada con dicha informaci&oacute;n. Entel no declara ni garantiza que la App 
						de Entel ser&aacute; libre de p&eacute;rdidas, corrupci&oacute;n, ataques, virus, interferencias, intromisiones 
						en la seguridad por hacking o de otro tipo. 
						</p>
						<br>
					</div>
					
					<h4>VARIOS</h4>
					<ul>
						<li>El usuario se obliga a utilizar la App de Entel de conformidad con la legislaci&oacute;n vigente 
						y estos T&eacute;rminos y Condiciones de Uso, debiendo darle un uso consistente con las exigencias que 
						imponen el orden p&uacute;blico, la moral, las buenas costumbres generalmente aceptadas y principalmente el respeto de terceros.
						</li>
						<li>A tal efecto, el usuario se compromete a no utilizar la App de Entel de forma perjudicial 
						de los derechos e intereses de terceros, o que de cualquier forma puedan da&ntilde;ar, inutilizar, 
						sobrecargar, deteriorar o impedir la normal utilizaci&oacute;n de la App de Entel, los equipos 
						inform&aacute;ticos o los documentos, archivos y toda clase de contenidos almacenados en cualquier 
						equipo inform&aacute;tico de Entel, de otros usuarios o de cualquier usuario de Internet.
						</li>
						<li>Entre otras obligaciones, de manera ejemplar y sin que implique limitaci&oacute;n alguna, al usuario se le proh&iacute;be:
						<br>
						<b>(a)</b>&nbsp;reproducir, copiar, distribuir o permitir el acceso a la App de Entel a trav&eacute;s de cualquier 
						forma de comunicaci&oacute;n p&uacute;blica, transformar o modificar los servicios, salvo que se cuente con la autorizaci&oacute;n 
						del titular de los correspondientes derechos de propiedad intelectual o industrial, o ello resulte legalmente permitido; 
						<br>
						<b>(b)</b>&nbsp;suprimir, eludir o manipular el derecho de propiedad intelectual e industrial y dem&aacute;s datos identificadores 
						de los derechos de Entel o de otro titulares, incorporados a los servicios, as&iacute; como los dispositivos t&eacute;cnicos de 
						protecci&oacute;n, las huellas digitales, medidas de autenticaci&oacute;n biom&eacute;trica o cualesquiera mecanismos de informaci&oacute;n 
						que pudieren contener y/o solicitar los servicios;
						<br>
						<b>(c)</b>&nbsp;ejecutar, inducir o promover actos delictivos, denigrantes, difamatorios, o que en general sean 
						contrarios a la ley, la moral, al orden p&uacute;blico, o la seguridad nacional o que fueren discriminatorios por 
						raz&oacute;n de sexo, raza, religi&oacute;n, creencias, edad o condici&oacute;n; 
						<br>
						<b>(d)</b>&nbsp;no respetar la privacidad de los usuarios; 
						<br>
						<b>(e)</b>&nbsp;usar los servicios con prop&oacute;sitos comerciales, incluyendo la promoci&oacute;n de cualquier bien o servicio;
						<br>
						<b>(f)</b>&nbsp;obstaculizar, entorpecer, restringir o limitar de cualquier modo el uso de los servicios por parte de otros usuarios; y
						<br>
						<b>(g)</b>&nbsp;proporcionar informaci&oacute;n que no sea exacta, verdadera, completa y actualizada o que de cualquier manera menoscabe a Entel o a terceros.																								
						</li>
						<li>Los servicios, productos y precios publicitados a trav&eacute;s de la App de Entel, est&aacute;n sujetos a disponibilidad de 
						stock y t&eacute;rminos y condiciones comerciales establecidas y publicadas por Entel, para cada servicio y producto.
						</li>
						<li>La App de Entel puede contener enlaces o links a sitios mantenidos por terceros y eventualmente pueden proporcionar 
						material de terceros desde los sitios de &eacute;stos. Entel no es responsable por la funcionalidad, eficacia de los 
						servicios y por los contenidos de aquellos sitios.
						</li>
						<li>Entel no es responsable por los reclamos, p&eacute;rdidas, acciones, da&ntilde;os, demandas judiciales o procedimientos que surjan 
						o est&eacute;n relacionados de alguna manera con ocasi&oacute;n de los enlaces con sitios de terceros. La presente exenci&oacute;n 
						de responsabilidad se extiende a los enlaces con sitios mantenidos por terceros, donde se realiza cualquier tipo 
						de transacci&oacute;n entre y/o mediante el usuario y el tercero responsable del sitio.
						</li>
					</ul>
			</section>
		</div>	
	</div>
	
</body>
</html>		